[P_2_1_1_CIA_AmbientVoice]

[P_2_1_1_CIA_BasementSecurity]

[P_2_1_1_CIA_BreakRoom]
Speech_0001L=(null)
Speech_0003L=(null)

[P_2_1_1_CIA_Comms]
Goal_0069L=Recupere o SC-20K que está no armazém situado atrás do gerador reserva.
Goal_0070L=Apodere-se do SC-20K.
Speech_0053L=LAMBERT - Acabei de falar com nosso agente. Ele disse que seu SC-20K está em posição. Pode recuperá-lo no armazém que fica atrás do gerador reserva.
Speech_0054L=FISHER - Legal. 
Speech_0055L=LAMBERT - Eu seria um estúpido por não te dar uma arma, mas é melhor que não a utilize. Uma única vítima e seria o fim da missão. 
Speech_0058L=LAMBERT - Fisher, o GPS mostra que você está dentro da visão do servidor. Grímsdóttir está pronta. Ela poderá rastrear o vazamento de informação assim que você nos conseguir o acesso. 
Goal_0066L=Intercepte o computador de Dougherty para rastrear o vazamento de informações até os georgianos.
Goal_0067L=Intercepte o computador de Dougherty.
Note_0068L=O código de controle do elevador do departamento de testes de armas é 110700.
Speech_0024L=FISHR - Tudo bem, Lambert. Estamos dentro. 
Speech_0059L=LAMBERT - Muito bom. Grim?
Speech_0063L=GRÍMSDÓTTIR - Estou dentro. Vamos lá. A fonte é um PC pouco seguro registrado em nome de um certo Mitchell Dougherty. 
Speech_0064L=LAMBERT - Ótimo. O PC de Dougherty é seu novo objetivo, Fisher. Enviarei os detalhes ao seu OPSAT.
Goal_0046L=Acesse o servidor central da CIA para identificar e localizar o vazamento de informação.
Goal_0047L=Acesse o servidor central da CIA.
Goal_0048L=A missão fracassará se você matar algum membro da Agência. 
Goal_0049L=As baixas na Agência resultarão no fracasso da missão. 
Note_0050L=Uma pausa no sistema de ventilação oferecerá uma oportunidade de entrar com maior sigilo. 
Note_0052L=O sistema de ar-condicionado não é mais um caminho de acesso seguro. 
Goal_0056L=Recupere o SC-20K que está no armazém situado atrás do gerador reserva.
Goal_0057L=Recupere o SC-20K.
Goal_0060L=Intercepte o computador de Dougherty para rastrear o vazamento de informações até os georgianos.
Goal_0061L=Intercepte o computador de Dougherty.
Note_0062L=O código de controle do departamento de testes de armas é 110700.

[P_2_1_1_CIA_CpuRoomBackup]

[P_2_1_1_CIA_Doorfix]
Speech_0010L=(null)
Speech_0011L=(null)
Speech_0001L=(null)
Speech_0002L=(null)
Speech_0003L=(null)
Speech_0004L=(null)
Speech_0005L=(null)
Speech_0006L=(null)
Speech_0007L=(null)
Speech_0008L=(null)
Speech_0009L=(null)

[P_2_1_1_CIA_GuardPost]

[P_2_1_1_CIA_LevelChange]

[P_2_1_1_CIA_LevelOBJS]
Goal_0001L=Acesse o servidor central da CIA para descobrir e localizar o vazamento de informação. 
Goal_0002L=Acesse o servidor central da CIA.
Goal_0003L=Qualquer baixa na Agência resultará no fracasso da missão. 
Goal_0004L=As baixas na Agência resultarão no fracasso da missão. 
Note_0005L=Uma pausa no sistema de ventilação oferecerá uma oportunidade de entrar com maior sigilo. 

[P_2_1_1_CIA_Levelpattern]
Speech_0001L=LAMBERT - Meu Deus, Fisher. Ficou louco? Não sei o que dizer. A missão acabou. Você está fora. 

[P_2_1_1_CIA_OutOfElevator]

[P_2_1_1_CIA_PhoneCall]
Speech_0001L=(null)

[P_2_1_1_CIA_PowerTech]
Speech_0001L=(null)

[P_2_1_1_CIA_PowerTechBackup]

[P_2_1_1CIA_Walkby1]

